Repository: s0ull877/casino
Catalog: auction/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Auction
ru: Аукцион

source: Time to bet
ru: Время на ставку

source: Custom auction
ru: Пользовательский аукцион

source: Official auction
ru: Официальный аукцион

source: Members
ru: Участников

source: Enter bet sum
ru: Введите сумму ставки

source: Place a bet
ru: Сделать ставку

source: Auction members
ru: Участники аукциона

source: Auction creating
ru: Создание аукциона

source: Players count
ru: Количество участников

source: Minimum bet amount
ru: Минимальная ставка

source: Create
ru: Создать

source: Create game
ru: Создать игру

source: Desired rate
ru: Желаемая ставка

source: Minimum bet
ru: Минимальная ставка

source: Current leader
ru: Текущий лидер

source: Common bank
ru: Общий банк

source: Waiting for bets
ru: Ожидание ставок

source: Bet sum
ru: Сумма ставки

source: Enter minimum bet
ru: Введите минимальную ставку
